dbaeumer.vscode-eslint
donjayamanne.githistory
eamodio.gitlens
esbenp.prettier-vscode
felixfbecker.php-debug
felixfbecker.php-intellisense
felixfbecker.php-pack
ikappas.phpcs
linyang95.phpmd
mechatroner.rainbow-csv
ms-azuretools.vscode-docker
ms-python.python
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-wsl
ms-vscode.cpptools
ms-vscode.powershell
ms-vscode.vscode-typescript-tslint-plugin
ms-vscode.wordcount
oderwat.indent-rainbow
ryanluker.vscode-coverage-gutters
shardulm94.trailing-spaces
teabyii.ayu
