dbaeumer.vscode-eslint
eamodio.gitlens
esbenp.prettier-vscode
felixfbecker.php-debug
felixfbecker.php-intellisense
felixfbecker.php-pack
ms-azuretools.vscode-docker
ms-python.python
ms-vscode-remote.remote-wsl
ms-vscode.powershell
ms-vscode.vscode-typescript-tslint-plugin
ms-vscode.wordcount
oderwat.indent-rainbow
shardulm94.trailing-spaces
teabyii.ayu
